const products = [
  {
    name:
      'گوشی موبایل سامسونگ مدل Galaxy Note20 Ultra SM-N985F/DS دو سیم کارت ظرفیت',
    image: '/client/src/assets/images/product.jpg',
    description:
      'سامسونگ گوشی جدید سری A خود را با نام «A31» در تاریخ 27 آوریل 2020 معرفی کرد. این سری از تولیدات سامسونگ به داشتن صفحه‌نمایش بسیار با کیفیت AMOLED و دوربین‌هایی با امکانات بالا شهرت دارند. گوشی موبایل Galaxy A31با صفحه‌نمایش سوپر آمولد طراحی شده است و ظاهر هم زیبایی دارد. سامسونگ تلاش کرده است حاشیه را در این تولید جدید خود تا حد  امکان کم کند. قاب جلویی آن را یک نمایشگر تمام صفحه پوشانده که البته جلوه‌ی زیبایی هم به آن داده است.',
    brand: 'Samsung',
    category: 'کالای دیجیتال',
    price: 31.1395,
    countInStock: 3,
    rating: 4.3,
    numReviews: 71,
  },
];

export default products;
